Repository: lf-j/OpenSourceComplianceHandbook-Translation
Catalog: tm/All170102--omegat.tmx
Source language: en_us
Languages: ja

source: "As a Premier member of the project, we're expecting our expertise and global reach to help advance this open source blockchain ecosystem."
ja: 同プロジェクトのプレミア メンバーである弊社の知識とグローバル リーチが、このオープン ソース ブロックチェーン エコシステム発展の一助になると期待しています。」

source: "As the project continues to grow and take shape, I believe support from leading organizations and their expertise will drive successful pilots of Hyperledger blockchain technology into production later this year.
ja: 同プロジェクトは常に成長と具体化を続けているため、主要な組織や彼らの知識からのサポートで、Hyperledger ブロックチェーン技術の成功モデルが今年中に製品化に向かうことでしょう。

source: "By defining the criteria for what we mean by good compliance processes, we create the basis for each of us to trust the compliance work done by each other."
ja: 私たちは、良好なコンプライアンス プロセスとはどういうものか、という基準を定義することにより、誰もが互いに相手のコンプライアンス業務を信頼できる基盤を作っています。」

source: "It's always encouraging to see large, global organizations like American Express join Hyperledger," said Brian Behlendorf, Executive Director, Hyperledger.
ja: Hyperledger プロジェクトのエグゼクティブ ディレクターである Brian Behlendorf は次のように述べています。 「Amereican Express のような大規模なグローバル企業の Hyperledger 加盟は、常に励みになります。

source: "The long-established SPDX Project addresses the question of ‘how do you trust the contents of a software package?’ The OpenChain Project addresses the question of ‘how do you trust companies in a supply chain?’ The updated OpenChain material and Online Self-Certification provide the best answer in the market.”
ja: 伝統あるSPDX Projectは『どうすればソフトウェア パッケージの内容を信頼できるか？』という問題に取り組んでいます。そしてOpenChain Projectは『どうすればサプライチェーン内の企業を信頼できるか』という問題に取り組んでいます。最新のOpenChainの資料とオンライン自己認定プログラムは、市場のベスト アンサーを提供します。」

source: "We are thrilled to strengthen our connection to the open source community.
ja: またBlackRockのAladdin Product Group代表を務めるJody Kochansky氏は、次のように述べています。 「オープン ソース コミュニティと弊社との連携が強化されることを嬉しく思います。

source: "We look forward to working with them even more closely to drive innovation around the OpenDaylight platform and expand the open SDN ecosystem, especially within the dynamic and vibrant Chinese market."
ja: 彼らとさらに緊密に連携し、特にダイナミックで活発な中国市場において、OpenDaylight プラットフォーム関連のイノベーションを牽引し、オープン SDN エコシステムを拡張していくことを楽しみにしています。」

source: "We want to make open source compliance as accessible as possible to all sizes of organizations, and allow everyone to participate in an efficient supply chain ecosystem that allows process transparency and importantly--compliance with open source licenses," said Dave Marr, Chair of the OpenChain Governing Board and Vice President, Legal of Qualcomm Technologies.
ja: Qualcomm Technologiesのリーガル担当バイス プレジデント兼OpenChain理事会議長であるDave Marr氏は次のように述べています。 「私たちは、あらゆる規模の組織がオープン ソース コンプライアンスを履行できることを、そしてプロセスの透明性とオープン ソース ライセンス準拠を可能にする効率的なサプライ チェーン エコシステムに誰もが参加できることを願っています。

source: "We're excited to join Hyperledger, as we're looking to take full advantage of blockchain to deliver new and innovative products for our customers and partners, while transforming existing business processes and applications," said Marc Gordon, Executive Vice President & Chief Information Officer, American Express.
ja: American Express のエグゼクティブ バイス プレジデント兼 チーフ インフォメーション オフィサーである Marc Gordon 氏は次のように述べています。 「Hyperledger に参加できることを嬉しく思います。私たちはブロックチェーンを最大限に活用してお客様やパートナーに革新的な新製品を提供しつつ、既存のビジネス プロセスやアプリケーションの形を変えていきたいと考えています。

source: "ZTE has been a member of the OpenDaylight technical community from the early days of the project, and they have steadily increased their participation and leadership over time.
ja: OpenDaylight プロジェクトの暫定エグゼクティブ ディレクターである Phil Robb 氏は次のように述べています。 「ZTE は当プロジェクトの黎明期から OpenDaylight 技術コミュニティのメンバーであり、当プロジェクトへの関与とリーダーシップを長期にわたり着実に強化してきました。

source: $100 off Certification Exams from the Linux Foundation Certification Program - These Savings Pay for Membership with Just One Use
ja: Linux Foundation Certification プログラムの認証試験が 100 ドル引き http://www.linuxfoundation.org/certification この特典を 1 度利用するだけでメンバーシップ料の元がとれます。

source: (15 minutes)
ja: (15 分)

source: (For example, if your role expires January 30, 2017, and you complete payment of Individual Supporter fees on January 25, 2017, your Individual Supporter status will be extended until January 24, 2018.)
ja: (たとえば、2017 年 1 月 30 日に期限が切れる方が、2017 年 1 月 25 日に個人サポーター費用を支払った場合、その方の個人サポーター資格は 2018 年 1 月 24 日が満期となります。)

source: (Please also note that debit cards often present issues, so switching to a credit card may help.)
ja: (なお、デビット カードで問題が発生してもクレジット カードであれば解決することがあります。)

source: (check all that apply)*
ja: (当てはまるものすべてにチェックしてください。)*

source: * If you do not use the lead retrival, booth or press list, you will receive double the conference attendee passes.
ja: ブース、参加者情報スキャナー、およびプレス リストを使用しない場合は、提供される無料招待券の枚数が倍になります。

source: **PROMOTION: The first 50 students to register for Open Source Summit Japan will receive a complimentary registration pass!
ja: **チャンスです！** Open Source Summit Japan に登録する学生のうち先着 50 名については、参加料が無料になります。

source: *Based on availability
ja: 講演枠の残数に左右されます。

source: *It is recommended that scholarship applicants check with the event host country's visa and application requirements prior to application submission.
ja: スカラーシップの申請者は、イベント開催国のビザや申請要件などを十分確認してから申請してください。

source: *Last Update: 4/2
ja: 最終更新日：4月2日

source: *Please contact us at events@linuxfoundation.org to request the Hobbyist Fee access code.
ja: ホビイスト登録料金で登録する場合はアクセス コードが必要です。アクセス コードについては events@linuxfoundation.org までお問い合わせください。

source: *Student/Faculty attendees will be required to show a valid student/faculty ID at registration.
ja: アカデミック登録料金で登録する場合は、学生証や教員証が必要です。

source: ..(1) LEAD RETRIEVAL SCANNER
ja: 来場者データ スキャナー (1 個)

source: ..(10) CONFERENCE ATTENDEE PASSES
ja: カンファレンス無料招待券 (10 枚)

source: ..(10) VIP DINNER PASSES
ja: VIP ディナー券 (10 枚)

source: ..(15) CONFERENCE ATTENDEE PASSES
ja: カンファレンス無料招待券 (15 枚)

source: ..(2) LEAD RETRIEVAL SCANNERS
ja: 来場者データ スキャナー (2 個)

source: ..(2) VIP DINNER PASS
ja: VIP ディナー券 (2 枚)

source: ..(20) CONFERENCE ATTENDEE PASSES
ja: カンファレンス無料招待券 (20 枚)

source: ..(3) CONFERENCE ATTENDEE PASSES
ja: カンファレンス無料招待券 (3 枚)

source: ..(3) LEAD RETRIEVAL SCANNERS
ja: 来場者データ スキャナー (3 個)

source: ..(3) VIP DINNER PASSES
ja: VIP ディナー券 (3 枚)

source: ..(5) CONFERENCE ATTENDEE PASSES
ja: カンファレンス無料招待券 (5 枚)

source: ..(5) VIP DINNER PASSES
ja: VIP ディナー券 (5 枚)

source: ..(6) CONFERENCE ATTENDEE PASSES
ja: カンファレンス無料招待券 (6 枚)

source: ..(7) VIP DINNER PASSES
ja: VIP ディナー券 (7 枚)

source: ..10X10 EXHIBIT BOOTH IN TECHNOLOGY SHOWCASE
ja: テクノロジ ショーケースに展示ブース (約3mx3m)

source: ..15 MIN KEYNOTE SPEAKING OPPORTUNITY
ja: 15 分間の基調講演の機会

source: ..15X15 EXHIBIT BOOTH IN TECHNOLOGY SHOWCASE
ja: テクノロジ ショーケースに展示ブース (約4.5mx4.5m)

source: ..200 Companies in Attendance
ja: 参加者の所属企業は 200 社

source: ..20X20 EXHIBIT BOOTH IN TECHNOLOGY SHOWCASE
ja: テクノロジ ショーケースに展示ブース (約6mx6m)

source: ..50 MINUTE SESSION SPEAKING OPPORTUNITY OR BOF
ja: .50 分間のセッション講演の機会、または BOF

source: ..600+ attendees in 2016; over 700 expected in 2017
ja: .600 年の参加者は .600 名以上、700 年は 2016 名以上の見込み

source: ..80% of attendees from Japan as well as attendees from 23 countries
ja: 参加者の 80% は国内からだが、全部で 23 か国から参加あり。

source: ..8X10 EXHIBIT BOOTH IN TECHNOLOGY SHOWCASE
ja: テクノロジ ショーケースに展示ブース (約2.4mx3m)

source: ..8X6 EXHIBIT BOOTH IN TECHNOLOGY SHOWCASE
ja: テクノロジ ショーケースに展示ブース (約2.4mx1.8m)

source: ..8X8 EXHIBIT BOOTH IN TECHNOLOGY SHOWCASE
ja: テクノロジ ショーケースに展示ブース (約2.4mx2.4m)

source: ..90% of attendees visit sponsor exhibits onsite
ja: 参加者の 90% がスポンサーの展示ブースを訪問

source: ..ACCESS TO EVENT PRESS/ANALYST LIST
ja: イベントのプレスやアナリスト リストの照会

source: ..ASSISTANCE WITH PRESS BOOKINGS AT EVENT
ja: イベントでのプレス予約の協力

source: ..Averaging a 50% year over year new attendee rate
ja: 前年比の新参加者は平均 50% 増

source: ..Business
ja: ビジネス：

source: ..COLLATERAL
ja: 配布物

source: ..Developers
ja: 開発者

source: ..EDITORIAL INTERVIEW AND ARTICLE ON LINUX.COM
ja: Linux.com でのインタビューや記事

source: ..KEYNOTE SPEAKING OPPORTUNITY (15 minutes)
ja: 基調講演の機会 (15 分)

source: ..KEYNOTE SPEAKING OPPORTUNITY* (15 minutes)
ja: 基調講演の機会 (15 分)

source: ..KEYNOTE STAGE BRANDING
ja: 基調講演ステージでアピール

source: ..ONSITE RECOGNITION
ja: 会場でアピール

source: ..ONSITE RECOGNITION During opening keynote.
ja: オープニング基調講演セッションでスポンサーとして紹介

source: ..Operations
ja: 運用管理者

source: ..PRE OR POST CONFERENCE EMAIL BLAST
ja: イベントの前または後に参加者に電子メール配布

source: ..PRE OR POST CONFERENCE EMAIL BLAST One time use of opt-in list to be sent by Linux Foundation.
ja: カンファレンスの前または後の電子メール メッセージ Linux Foundation から参加者全員に 1 度配布

source: ..Plus
ja: そして

source: ..RECOGNITION IN PRE-CONFERENCE EMAIL MARKETING
ja: イベント前の電子メール マーケティングで認知度をアップ

source: ..RECOGNITION ON EVENT SIGNAGE
ja: イベント看板に広告

source: ..RECOGNITION ON EVENT WEBSITE
ja: イベント Web サイトに広告

source: ..RECOGNITION ON EVENT WEBSITE Prominent logo display on all website pages.
ja: イベント Web サイトでアピール: イベントの全 Web ページに大きな企業ロゴを掲載

source: ..SESSION SPEAKING OPPORTUNITY
ja: セッション講演の機会

source: ..SESSION SPEAKING OPPORTUNITY + 5 MINUTE PLENARY LIGHTNING TALK
ja: セッション講演の機会 + 5 分間のプレナリ ライトニング トーク

source: ..SHARED CONFERENCE ROOM
ja: 共有会議室

source: ..SHARED MEETING ROOM
ja: 共有会議室

source: ..SOCIAL MEDIA PROMOTION OF SPONSORSHIP
ja: ソーシャル メディアでスポンサーシップをアピール

source: ..SPONSOR DESIGNATION IN PRESS RELEASES
ja: プレス リリースでスポンサー名をアピール

source: ..To explore career opportunities with the world's leading technology companies
ja: 世界の主要な技術企業の就業機会について検討したい

source: ..To gain a competitive advantage with innovative open solutions
ja: 革新的なオープン ソリューションで競争力を強化したい

source: ..To get access to leading experts in both formal and informal settings
ja: 公式な場でも非公式な場でも、トップクラスの専門家と交流してみたい

source: ..To have fascinating discussions and collaborate with both peers and experts
ja: 同業者やエキスパートと議論に花を咲かせ、協業したい

source: ..To learn about the newest and most interesting open technologies
ja: 最も興味ある最新技術について学びたい

source: 10 AVAILABLE
ja: 10 枠

source: 10x10
ja: 約 3mx3m

source: 11:00 am: Arrive at the Fujitsu Relay Computer and Historic Museum
ja: 午前11:00：富士通ミュージアム到着

source: 11:15 am - 1:30 pm: Museum Tour
ja: 午前11:15～午後1:30：ミュージアム ツアー

source: 15 Minute Keynote
ja: 15 分間の基調講演

source: 2 AVAILABLE
ja: 2 枠

source: 2 available
ja: 2 枠

source: 20% Discount on Additional Conference Passes
ja: 追加参加者の入場料を 20% 割引

source: 20% off additional passes for staff/customers.
ja: さらにそれ以外の社員や顧客の入場料を 20% 割引

source: 20,000+ attendees
ja: 20,000 人以上

source: 28% YoY Growth
ja: 前年比 28% 増

source: 2:15 - 3:45 pm: Lunch
ja: 午後2:15～3:45：昼食

source: 30% off registration fees on one Linux Foundation event every year.
ja: 1 年に 1 度 Linux Foundaiton イベント登録料が 3 割引に http://events.linuxfoundation.org/

source: 350 Attendees from 175 Companies:
ja: ・ 175 社から 350 人の参加者

source: 4 AVAILABLE
ja: 4 枠

source: 4 available
ja: 4 枠

source: 4,000+ organizations
ja: 4,000 組織以上

source: 4:00 pm: Depart for Hilton Tokyo Odaiba
ja: 午後4:00：ヒルトン東京お台場に向けて出発

source: 5 Minute Plenary Lightning Talk + Conference Session
ja: 5 分間のプレナリ ライトニング トーク + カンファレンス セッション

source: 50 companies join new Linux Foundation project to build an open framework for IoT edge computing
ja: 新しいLinux Foundationプロジェクトに50社が加盟し、IoTエッジ コンピューティングのオープン フレームワークを構築

source: 500+ attendees in 2017
ja: 2017 年来場者数は約 500 名以上

source: 6 AVAILABLE
ja: 6 枠

source: 6 available
ja: 6 枠

source: 600+ participants will attend in 2017
ja: 2017 年は 600 人以上の参加が見込まれている

source: 7:00 pm: Bus Arrives at Hilton Tokyo Odaiba
ja: 午後7:00：バスがヒルトン東京お台場に到着

source: 8 AVAILABLE
ja: 8 枠

source: 85 countries
ja: 85 か国

source: 8:30 am: Bus Departs from Hilton Tokyo Odaiba
ja: 午前8:00：バスがヒルトン東京お台場を出発

source: 8x10
ja: 2.4mx3m

source: 8x6
ja: 約 2.4mx1.8m

source: A Governing Board will guide business decisions, marketing and ensure alignment between the technical communities and members.
ja: Governing Board (理事会) は、業務上の決定やマーケティングについて指導し、技術コミュニティとメンバー企業との調整を図ります。

source: A collective voice for working with other open source projects and developing new open source solutions.
ja: 他のオープン ソース プロジェクトと連携したり、新しいオープン ソース ソリューションを開発したりするための集合的意見を提供すること。

source: A copyright license, even an open source copyright license, does not include an implied right or license to use a trademark that may be related to the project developing the licensed software or other materials.
ja: 著作権ライセンスは、オープン ソース ライセンスの場合でも、商標に対する暗黙の権利や商標の使用に関わる権利を含んでいません。そのような権利は、むしろライセンスするソフトウェアやその他のマテリアルを開発するプロジェクトに深く関係することがあります。

source: A great opportunity to support the community, make an announcement and more.
ja: コミュニティを支援しながら発表などを行える絶好のチャンスです。

source: A great opportunity to take advantage of our existing attendee base.
ja: 参加者の基盤となっている技術者に活躍してもらう絶好のチャンスです。

source: A great sponsorship opportunity for sponsors that cannot physically be at the event.
ja: 物理的にイベントに参加できないスポンサーに最適のスポンサーシップ オプションです。

source: A logo should not be displayed with color variations, or with other elements superimposed on top of the logo.
ja: ロゴは、色の変化をつけたり、他の要素をロゴの上に重ねたりすべきではありません。

source: A mark should not be combined with any other mark, hyphenated, abbreviated or displayed in parts.
ja: 標識は、他の標識と組み合わせたり、ハイフンで繋いだり、簡略化したり、一部を表示したりすべきではありません。

source: A panel of Mendix customers will discuss Cloud Foundry and Low-Code: The Whole is Greater than the Sum of its Parts
ja: Mendix パネル：Cloud FoundryとLow-Codeについての議論「全体は各部の和よりも大きい」

source: A primary goal of The Linux Foundation is to make the open source community more inclusive and welcoming to all individuals who wish to participate and contribute.
ja: The Linux Foundation の主要目的は、参加・貢献を希望する人々に対してよりインクルーシブで快適なオープン ソース コミュニティを実現することです。

source: A trademark notice should be used on the most prominent and/or first appearance of each mark of The Linux Foundation, and a trademark notice should not be changed.
ja: 商標告知は、The Linux Foundation の各標識ごとに、最も目立つところに、および/または、最初に出現したところに置くべきです。また、商標告知は変更すべきではありません。

source: A trademark provides the owner with an exclusive right to authorize or control the use of the mark.
ja: 商標は、所有者にその標識の使用を許可・管理する排他的な権利をもたらします。

source: A trademark should be used only as an adjective followed by the generic name/noun.
ja: 商標は、その後に一般名・名詞を従えた形容詞として使うべきです。

source: A trademark should never be used as a verb or noun.
ja: 商標は動詞や名詞として使うべきではありません。

source: A trademark should not be altered or amended in any way.
ja: 商標は、どんな方法によっても、変更を加えたり、追加文字を付加すべきではありません。

source: A trademark should not be incorporated into your company's logos or designs.
ja: 商標は、あなたの会社のロゴやデザインに組み込むべきではありません。

source: A trademark should not be used as part of your product name.
ja: 商標は、あなたの商品名の一部として使うべきではありません。

source: A trademark should not be used as your domain name or as part of your domain name.
ja: 商標は、あなたのドメイン名として、あるいは、ドメイン名の一部として使うべきではありません。

source: A trademark should not be used in the plural or possessive form.
ja: 商標は複数形や所有形で使うべきではありません。

source: A trademark that is depicted as two or more words should not be compressed into one word.
ja: 2 語以上で構成される商標を 1 語に圧縮すべきではありません。

source: A transparent, collaborative, and open environment for Automotive OEMs, Tier One suppliers, and their semiconductor and software vendors to create amazing in-vehicle software.
ja: 自動車 OEM、ティア 1 サプライヤー、およびそれらの半導体ベンダーやソフトウェア ベンダーがすばらしい車載ソフトウェアを開発するためのオープンで透明性のある協力的な環境を提供すること。

source: A weekly Linux.com "Briefing Book" with news, technical tips, and analysis to keep you ahead of the curve
ja: 時代を先取りするためのニュース、テクニカル チップス、分析などがつまった週刊 Linux.com ”Briefing Book”

source: A weekly Linux.com newsletter with news, technical tips, and analysis to keep you ahead of the curve.
ja: 時代を先取りするためのニュース、技術的なヒント、分析などがつまった Linux.com ウイークリー ニュースレター

source: AGL also recently announced the third release of the AGL Unified Code Base (UCB) distribution 3.0, which was on display at CES 2017.
ja: AGL は最近 AGL Unified Code Base (UCB) ディストリビューションの第 3 版を発表し、これが CES 2017 で展示されました。

source: AGL has participants from the Automotive, Communications, and Semiconductor Industries and welcomes contributions from individual developers.
ja: AGL には、自動車、通信、半導体業界からの参加者と、貢献者である個人開発者とが一堂に会します。

source: AGL has reached several major milestones over the past couple of months.
ja: AGL はこの数か月でいくつものマイルストーンを達成しました。

source: AGL is an open source project hosted by The Linux Foundation that is changing the way automotive manufacturers build software.
ja: AGLは、自動車メーカーによるソフトウェア構築方法を変えるオープン ソース プロジェクトで、The Linux Foundationがホストしています。

source: AGL is the Diamond Sponsor for Automotive Linux Summit on May 31-June 2 in Tokyo, Japan.
ja: AGLは、Automotive Linux Summit（5月31から6月2日に東京で開催）のダイアモンド スポンサーです。

source: AGL passes 90 members with the addition of ARM, DrimAES, Elektrobit, RealVNC, Telenav and Tuxera
ja: ARM、DrimAES、Elektrobit、RealVNC、Telenav、Tuxera が加わり AGL のメンバーは 90 社超に

source: AGL-based infotainment platform will be available across Toyota vehicles beginning in late summer 2017
ja: AGLベースのインフォテインメント プラットフォームが2017年夏からトヨタ車に搭載

source: AGL’s newest members cross embedded, open source and infotainment sectors
ja: AGLの最新メンバーは、組込み、オープン ソース、インフォテインメントの分野から

source: ALS provides the unique opportunity to hear directly from members and the AGL community.
ja: ALSは、メンバーやAGLコミュニティの声を直接聴ける貴重なチャンスです。

source: APIStrat 2017 will take place October 31 - November 2 in Portland, OR.
ja: APIStrat 2017 は、10月31日から11月2日にかけてオレゴン州ポートランドで開催されます。

source: APIStrat Becomes a Linux Foundation and Open API Initiative Event
ja: APIStrat が Linux Foundation & Open API Initiative イベントに

source: APRIL 11, 2017
ja: 2011 年 4 月 11 - 13 日

source: AT&T Joins The Linux Foundation as a Platinum Member
ja: AT&TがThe Linux Foundationのプラチナ メンバーに

source: AT&T, China Mobile and the world’s leading operators are driving ONAP with a diverse group of founding members.
ja: AT&T や China Mobile をはじめとする世界の大手通信企業が、多様性のある創設メンバーとともに ONAP を牽引します。

source: AT&T: “AT&T has been a founding member and active supporter of both xRAN and CORD, and the time is right for xRAN and M-CORD to come together in this strategic partnership” said Andre Fuetsch, President, AT&T Labs and Chief Technology Officer.
ja: AT&T: 「AT&T は xRAN と CORD の創設メンバー兼積極的サポーターです。今こそ xRAN と M-CORD はこの戦略的パートナーシップで団結する時です。」 Andre Fuetsch 氏 (President, AT&T Labs and Chief Technology Officer)

source: ATTENDANCE
ja: 来場者

source: AUDIENCE BY COMPANY SIZE
ja: 参加者が所属する組織の規模

source: AUDIENCE BY INDUSTRY
ja: 参加者の業種

source: AUDIENCE BY JOB FUNCTION
ja: 参加者の職種

source: Abby Kearns, Executive Director, Cloud Foundry Foundation
ja: ● Abby Kearns (Cloud Foundry Foundation、エグゼクティブ ディレクター)

source: Abby Kearns, Executive Director, Cloud Foundry Foundation sharing how cross-foundation collaboration is a win for open source
ja: Abby Kearns 氏 (Cloud Foundry Foundation エグゼクティブ ディレクター): 財団間の連携でオープン ソースを成功させる

source: Abby Kearns, Executive Director, Cloud Foundry Foundation – Welcome Remarks
ja: Abby Kearns (Executive Director, Cloud Foundry Foundation)：開会の辞

source: About
ja: 概要

source: About American Express
ja: American Express について

source: About Automotive Grade Linux (AGL)
ja: Automotive Grade Linux (AGL) について

source: About CORD Project
ja: CORD Project について

source: About Cloud Foundry Foundation
ja: Cloud Foundry Foundation について

source: About Daimler AG
ja: Daimler AG について

source: About Hyperledger
ja: Hyperledger について

source: About Linux Foundation Events....................................11
ja: Linux Foundation イベントについて

source: About NEC Asia Pacific Pte Ltd
ja: NEC Asia Pacific Pte Ltd について

source: About NEC Corporation
ja: NEC Corporation（日本電気株式会社）について

source: About ONAP
ja: ONAPについて

source: About ONF
ja: ONF について

source: About Open Source Summit...........................................3
ja: Open Source Summit について...........................................3

source: About Renesas Electronics
ja: ルネサス エレクトロニクスについて

source: About The Linux Foundation
ja: The Linux Foundation について

source: About the AGL Community
ja: AGL コミュニティについて https://www.automotivelinux.org/about

source: About the Civil Infrastructure Platform Project
ja: Civil Infrastructure Platform プロジェクトについて

source: About the Event.............................................................3
ja: このイベントについて

source: About the National Center for Women & Information Technology
ja: National Center for Women & Information Technology について

source: About the OpenDaylight Project
ja: OpenDaylight プロジェクトについて

source: About xRAN Foundation
ja: xRAN Foundation について

source: About yourself
ja: あなた自身について

source: Academic
ja: 教職員 / 研究者

source: Academic 3%
ja: 学術関係者 3%

source: Academic 5%
ja: 学術関係者 5%

source: Academic Registration Fee: US$125**
ja: アカデミック登録料金: US$125*

source: Accenture is a leading global professional services company, providing a broad range of services and solutions in strategy, consulting, digital, technology and operations.
ja: Accenture https://www.accenture.com/us-en/new-applied-now は、ストラテジー、コンサルティング、デジタル、テクノロジー、オペレーションズの5つの領域で幅広いサービスとソリューションを提供し、世界をリードするプロフェッショナル サービス企業です。

source: Accenture, FINN.no / Schibsted, Salesforce, Ticketmaster, and Yahoo will speak to the cloud native community March 29-30 in Berlin
ja: Accenture、FINN.no / Schibsted、Salesforce、Ticketmaster、Yahoo が登壇 クラウド ネイティブ コミュニティのイベント (3 月 29 日 ～ 30 日: ベルリン)

source: Access & Education
ja: アクセス & 教育

source: Access ONAP Code
ja: ONAPコードにアクセスする https://git.onap.org/

source: Access for all attending students to attend all of the keynote and conference sessions held during all three days of Open Source Summit Japan.
ja: 参加学生は、3 日間の Open Source Summit Japan のすべての基調講演とカンファレンス セッションに参加できます。

source: Access to Event Press/Analyst List
ja: イベントのプレスやアナリスト リストの照会

source: Access to Event Press/Analyst List: Contact List shared two weeks prior to event for your own outreach
ja: イベント担当プレス / アナリスト リストにアクセス: イベントの 2 週間前に連絡先リストを提供

source: Achieve faster time to delivery by avoiding development and testing of new code
ja: 新しいコードを開発・テストする必要がないため、作業時間を短縮できるから

source: Active and deeper engagement from the open networking ecosystem will produce software-defined standards and a reference implementation that will accelerate adoption of software defined RANs.
ja: オープン ネットワーキング エコシステムの積極的かつ熱心な参画により、ソフトウェアデファインド RAN の採用を促進するソフトウェア定義標準とリファレンス実装が実現します。

source: Activities will include 70+ educational sessions, keynotes from industry leaders, an exhibit hall for demonstrations and networking, hackathons, social events and more.
ja: 70 以上の学習セッション、業界リーダーによる基調講演、展示ホールでのデモや交流、ハッカソン、ソーシャル イベントなどのアクティビティが用意されています。

source: Add Tour to Your OSS Japan Registration!
ja: OSS Japan の登録サイトでツアーを申し込む

source: Add this Mini Summit to your existing registration here.
ja: このミニ サミットに参加する方は、こちらの Open Source Summit Japan 登録サイトから追加登録してください。

source: Additional Resources
ja: その他の資料

source: Additional information is available at windstream.com and https://www.windstream.com/siteselector/.
ja: 詳細については、windstream.com http://windstream.com/ および https://www.windstream.com/siteselector/ https://www.windstream.com/siteselector/ を参照してください。

source: Additional keynote speakers will be announced next week along with the full schedule of speakers and sessions.
ja: その他の基調講演者については、講演者とセッションのスケジュール発表とともに次週発表の予定です。

source: Additional keynotes to be announced shortly.
ja: その他の基調講演についても間もなく発表予定です。

source: Additionally, his group develops and makes on-going contributions to the Linux community, including the first Cluster File System to be accepted into the Linux mainline kernel in 2006.
ja: また彼のグループは、最初の クラスタ ファイル システムを 2006 年に Linux メインライン カーネルに入れるなど、Linux コミュニティに継続的に貢献しています。

source: Adopting an open platform across the industry enables automakers and suppliers to share and reuse the same code base, which will reduce development costs, decrease time-to-market for new products and reduce fragmentation across the industry.
ja: 業界全体でオープン プラットフォームを採用すれば、自動車メーカーとサプライヤーが同じコード ベースを共有・再利用でき、開発コストの削減、新製品の市場投入時間の短縮、および業界内の断片化削減につながります。

source: Aerospace / Defense
ja: 航空 / 防衛

source: Aerospace / Defense 2%
ja: 航空 / 防衛 2%

source: After finishing his PhD, Dr. Nolte attended Yale University and Carnegie Mellon University as a post-graduate in Computer Science.
ja: その後、エール大学とカーネギー メロン大学でコンピューター サイエンスの研究生として学びました。
